    <?php get_header(); ?>

    <body id="page">
    
        <!-- Navigation primary / Start -->
        <?php include(TEMPLATEPATH . '/navigation-primary.php'); ?>
        <!-- Navigation primary / End -->

        <div class="container page" style="margin-top:23%;">
            <div class="row">
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                <div class="col-xs-3" style="margin-bottom:4%;">
                    <h3>Водоснабжение</h3>
                    <p>Проектирование систем водоснабжения, водоподготовки, отопления, водоотведения, ливниевой канализации, автополива.</p>                   
                </div>
                
                
            </div>
        </div>

        <?php get_footer(); ?>
